export const steps=[
    {
        id:1,
        description: "Выберите какие цветы или подарки вы хотите купить"
    },
    {
        id:2,
        description: "Оформите заказ, и мы отправим вам подтверждение на электронную почту, а так же менеджер свяжется с вами по телефону или в WhatsApp"
    },
    {
        id:3,
        description: "Наши флористы бережно подойдут к созданию букета цветов в самом начале дня или накануне"
    },
    {
        id:4,
        description: "Один из наших курьеров или партнёров доставит ваш заказ по указанному адресу. Мы отправим вам сообщение в Whats App как только заказ будет доставлен"
    },
    {
        id:5,
        description: "Наслаждайтесь цветами , если вы заказали их для дома или любовью, которой поделились, если вы заказали для друга"
    }
]